export const homeDataRu = {
  menu : {
    arr : [
      {
        title: 'Туры',
        link : '#'
      },
      {
        title: 'Отзывы',
        link : '#'
      },
      {
        title: 'Блог',
        link : '#'
      },
      {
        title: 'Контакты',
        link : '#'
      },
      {
        title: 'Язык сайта',
        link : 'lang'
      },
    ]
  },
  menu_lang : {
    arr : [
      {
        title: 'English',
        link : '#'
      },
      {
        title: 'Datish',
        link : '#'
      },
      {
        title: 'French',
        link : '#'
      },
      {
        title: 'Spain',
        link : '#'
      },
      {
        title: 'Italian',
        link : '#'
      },
    ]
  },
  link_for_contact_me : {
    arr: [
      {
        name : 'facebook',
        src: './images/home/header/ico/facebook.svg',
        link: '#',
        alt : 'facebook'
      },
      {
        name : 'telegram',
        src: './images/home/header/ico/telegram.svg',
        link: '#',
        alt : 'telegram'
      },
      {
        name : 'whatsapp',
        src: './images/home/header/ico/whatsapp.svg',
        link: '#',
        alt : 'whatsapp'
      },
    ]
  },
  header_general_title :{
    value : 'Тур в Узбекистан своими руками'
  },
  header_button_title :{
    value : 'Создать свой тур'
  },
  mission_title : {
    value : 'Наша концепция',
  },
  mission_comment : {
    value : 'my hand. I made. my travel',
  },
  mission_comment_short : {
    value : 'my hand. I made. my travel',
  },
  mission_text : {
    value : 'Наша главная цель - предоставить путешественнику возможность выбора: создать поездку своей мечты самостоятельно, либо выбрать свой идеальный тур из нашей Библиотеки авторских путешествий.'
  },
  mission_ceo : {
    value : 'Ravshan Turakulov'
  },
  mission_ceo_prof : {
    value: 'CEO handmade.travel'
  },
  tours_title : {
    value : 'Авторские идеи для ваших путешествий',
  },
  tours_comment : {
    value : 'Оригинальные программы и небанальные маршруты для тех, кто не боится попробовать новое в жизни. Не ограничивайтесь идеей... Осуществите ее!',
  },
  tours_comment_short : {
    value : 'Оригинальные программы и небанальные маршруты для тех, кто не боится попробовать новое в жизни.',
  },
  tours_button_title : {
    value: 'Показать программу'
  },
  tours_view_more_text : {
    value : 'Показать еще'
  },
  utp_title : {
    value : 'Почему handmade.travel?',
  },
  utp_comment : {
    value : 'Потому что с нами мечта об идеальном путешествии становится реальностью, недоступное - достижимым, а недосягаемое - осуществимым!',
  },
  utp_comment_short : {
    value : 'Потому что с нами мечта об идеальном путешествии становится реальность.',
  },
  utp_list : {
    arr: [
      {
        title : 'Конструктор VS Библиотеки туров',
        comment: 'Делаем путешествия доступным для каждого! Выбери поездку своей мечты из нашей библиотеки авторских туров или создай свой индивидуальный тур и отдохни по собственному сценарию.',
        src: './images/home/utp/ico1.jpg',
        alt : 'Конструктор',
      },
      {
        title : '"Юзерфрендли”  - это про нас!',
        comment: 'У нас нет туристов, лишь путешественники, с которыми мы на одной волне! Гарантируем сервис и финансовую безопасность, бережем ваше время и деньги, предоставляем полную свободу действий и выбора.',
        src: './images/home/utp/ico1.jpg',
        alt : 'Конструктор',
      },
      {
        title : 'Экономь и путешествуй самостоятельно',
        comment: 'Личный тревел-эксперт сэкономит до 80% вашего времени, поможет спланировать и организовать идеальное путешествие, а если нужно бесплатно рассчитает стоимость вашей самостоятельной поездки. ',
        src: './images/home/utp/ico1.jpg',
        alt : 'Конструктор',
      },
    ]
  },
  authors_title : {
    value : 'Локальные тревел-эксперты',
  },
  authors_comment : {
    value : 'Команда handmade.travel - это молодые, энергичные и креативные ребята с международным с опытом работы. Наши авторы туров знают о вашем путешествии в Узбекистан все и чуточку больше.',
  },
  authors_comment_short : {
    value : 'Команда handmade.travel - это молодые, энергичные и креативные ребята.',
  },
  authors_button_link : {
    value : 'Написать автору',
  },
  authors_list : {
    arr: [
      {
        name : 'ГУЛЬЧАТАЙ КАТЯ',
        info: 'Автор гастрономических и винных туров. С продуманной спонтанностью Катя собирает небольшие группы единомышленников для небанальных путешествий по кулинарным святыням и винным достопримечательностям Узбекистана. ',
        src: './images/home/authors/kate.jpg',
        alt : 'ГУЛЬЧАТАЙ КАТЯ',
        telegram : '#',
        facebook : '#',
        whatsapp : '#'
      },
      {
        name : 'НАРИНА-ХАНУМ',
        info: 'Мата-хари арт-туров, девичников и dance вояжей в Узбекистан. Дарит серотонин, дофамин и эндорфин. На просторах handmade.travel Нарина чудит и творит путешествия-впечатления, после которых хочется вернуться в Узбекистан.',
        src: './images/home/authors/narina.jpg',
        alt : 'НАРИНА-ХАНУМ',
        telegram : '#',
        facebook : '#',
        whatsapp : '#'
      },
      {
        name : 'ФИЛОСОФ ФУЗУЛИЙ',
        info: 'Сочинитель авторских путешествий в Узбекистан: от коучинг тураов до мистических сабантуев и суфийских практик. Фузулий уже успел накреативить 5656 уникальных туров, организовал 107 путешествий и сделал счастливыми 1005 людей!',
        src: './images/home/authors/fuzuliy.jpg',
        alt : 'ФИЛОСОФ ФУЗУЛИЙ',
        telegram : '#',
        facebook : '#',
        whatsapp : '#'
      },
      {
        name : 'УМИДА, ОНА ЖЕ УМИ',
        info: 'Локальный эксперт по фестивальным турам в Узбекистан. Всегда на одной волне с путешественником, Умида уверена, что лучше один раз увидеть собственными глазами, чем сто раз услышать и уж тем более кликать, скролить и сомневаться.',
        src: './images/home/authors/husnora.jpg',
        alt : 'УМИДА, ОНА ЖЕ УМИ',
        telegram : '#',
        facebook : '#',
        whatsapp : '#'
      },
      {
        name : 'ГУЛЬЧАТАЙ КАТЯ - 2',
        info: 'Автор гастрономических и винных туров. С продуманной спонтанностью Катя собирает небольшие группы единомышленников для небанальных путешествий по кулинарным святыням и винным достопримечательностям Узбекистана. ',
        src: './images/home/authors/kate.jpg',
        alt : 'ГУЛЬЧАТАЙ КАТЯ',
        telegram : '#',
        facebook : '#',
        whatsapp : '#'
      },
      {
        name : 'НАРИНА-ХАНУМ - 3',
        info: 'Мата-хари арт-туров, девичников и dance вояжей в Узбекистан. Дарит серотонин, дофамин и эндорфин. На просторах handmade.travel Нарина чудит и творит путешествия-впечатления, после которых хочется вернуться в Узбекистан.',
        src: './images/home/authors/narina.jpg',
        alt : 'НАРИНА-ХАНУМ',
        telegram : '#',
        facebook : '#',
        whatsapp : '#'
      },
      {
        name : 'ФИЛОСОФ ФУЗУЛИЙ - 4',
        info: 'Сочинитель авторских путешествий в Узбекистан: от коучинг тураов до мистических сабантуев и суфийских практик. Фузулий уже успел накреативить 5656 уникальных туров, организовал 107 путешествий и сделал счастливыми 1005 людей!',
        src: './images/home/authors/fuzuliy.jpg',
        alt : 'ФИЛОСОФ ФУЗУЛИЙ',
        telegram : '#',
        facebook : '#',
        whatsapp : '#'
      },
      {
        name : 'УМИДА, ОНА ЖЕ УМИ - 5',
        info: 'Локальный эксперт по фестивальным турам в Узбекистан. Всегда на одной волне с путешественником, Умида уверена, что лучше один раз увидеть собственными глазами, чем сто раз услышать и уж тем более кликать, скролить и сомневаться.',
        src: './images/home/authors/husnora.jpg',
        alt : 'УМИДА, ОНА ЖЕ УМИ',
        telegram : '#',
        facebook : '#',
        whatsapp : '#'
      },
    ]
  },
  reviews_list : {
    arr: [
      {
        name : 'Павлючюк А',
        info: 'Германия. Тур: Вкусный узбекистан',
        text : "Привет из солнечного Узбекистана! Я автор туров на handmade.travel, где собираю небольшие группы единомышленников для небанальных путешествий по кулинарным святыням Узбекистана. Я люблю путешествовать и знакомиться с близкими по духу людьми. Вторая моя страсть – я обожаю вкусно поесть, а гастрономических радостей в Узбекистане, уж поверьте мне, не меньше, чем звёзд на небе!",
        src: './images/home/reviews/rev-1.jpg',
        link : '#',
      },
      {
        name : 'Павлючюк Б',
        info: 'Германия. Тур: Вкусный узбекистан',
        text : "Привет из солнечного Узбекистана! Я автор туров на handmade.travel, где собираю небольшие группы единомышленников для небанальных путешествий по кулинарным святыням Узбекистана. Я люблю путешествовать и знакомиться с близкими по духу людьми. Вторая моя страсть – я обожаю вкусно поесть, а гастрономических радостей в Узбекистане, уж поверьте мне, не меньше, чем звёзд на небе!",
        src: './images/home/reviews/rev-2.jpg',
        link : '#',
      },
      {
        name : 'Павлючюк C',
        info: 'Германия. Тур: Вкусный узбекистан',
        text : "Привет из солнечного Узбекистана! Я автор туров на handmade.travel, где собираю небольшие группы единомышленников для небанальных путешествий по кулинарным святыням Узбекистана. Я люблю путешествовать и знакомиться с близкими по духу людьми. Вторая моя страсть – я обожаю вкусно поесть, а гастрономических радостей в Узбекистане, уж поверьте мне, не меньше, чем звёзд на небе!",
        src: './images/home/reviews/rev-1.jpg',
        link : '#',
      },
      {
        name : 'Павлючюк D',
        info: 'Германия. Тур: Вкусный узбекистан',
        text : "Привет из солнечного Узбекистана! Я автор туров на handmade.travel, где собираю небольшие группы единомышленников для небанальных путешествий по кулинарным святыням Узбекистана. Я люблю путешествовать и знакомиться с близкими по духу людьми. Вторая моя страсть – я обожаю вкусно поесть, а гастрономических радостей в Узбекистане, уж поверьте мне, не меньше, чем звёзд на небе!",
        src: './images/home/reviews/rev-2.jpg',
        link : '#',
      },
      {
        name : 'Павлючюк C',
        info: 'Германия. Тур: Вкусный узбекистан',
        text : "Привет из солнечного Узбекистана! Я автор туров на handmade.travel, где собираю небольшие группы единомышленников для небанальных путешествий по кулинарным святыням Узбекистана. Я люблю путешествовать и знакомиться с близкими по духу людьми. Вторая моя страсть – я обожаю вкусно поесть, а гастрономических радостей в Узбекистане, уж поверьте мне, не меньше, чем звёзд на небе!",
        src: './images/home/reviews/rev-1.jpg',
        link : '#',
      },
      {
        name : 'Павлючюк D',
        info: 'Германия. Тур: Вкусный узбекистан',
        text : "Привет из солнечного Узбекистана! Я автор туров на handmade.travel, где собираю небольшие группы единомышленников для небанальных путешествий по кулинарным святыням Узбекистана. Я люблю путешествовать и знакомиться с близкими по духу людьми. Вторая моя страсть – я обожаю вкусно поесть, а гастрономических радостей в Узбекистане, уж поверьте мне, не меньше, чем звёзд на небе!",
        src: './images/home/reviews/rev-2.jpg',
        link : '#',
      },
    ]
  },
  reviews_title : {
    value : 'Реальные отзывы и видео-отчеты',
  },
  reviews_comment : {
    value : '97% наших гостей полностью устраивает соотношение цена/качество, 98% рекомендуют нас своим друзьям и знакомым, а 99% наших путешественников оценивают наши авторские программы на 10 из 10.',
  },
  reviews_comment_short : {
    value : '97% наших гостей полностью устраивает соотношение цена/качество, 98% рекомендуют нас своим друзьям и знакомым.',
  },
  blogs_title : {
    value : 'Авторские идеи для ваших путешествий',
  },
  blogs_comment : {
    value : 'Оригинальные программы и небанальные маршруты для тех, кто не боится попробовать новое в жизни. Не ограничивайтесь идеей... Осуществите ее!',
  },
  blogs_comment_short : {
    value : 'Оригинальные программы и небанальные маршруты для тех, кто не боится попробовать новое в жизни.',
  },
  blogs_button_title : {
    value: 'Показать программу'
  },
  blogs_view_more_text : {
    value : 'Показать еще'
  },
  blogs_item_read_text : {
    value : 'Читать статью'
  },
  footer_info_title : {
    value : 'handmade.travel'
  },
  footer_info_text : {
    value : 'торговый знак Silk Road Destinations. 20 лет успеха на туристическом рынке более 35 тысяч счастливых туристов свыше 200 видео-отзывов победитель конкурса To Do 2014'
  },
  footer_payment : {
    arr : [
      { 
        src : './images/home/footer/master.png',
        alt : 'master card'
      },
      { 
        src : './images/home/footer/union.png',
        alt : 'union pay'
      },
      { 
        src : './images/home/footer/visa.png',
        alt : 'visa'
      },
    ]
  },
  footer_contacts_title :{
    value : 'Контакты:'
  },
  footer_contacts_first_phone_number : {
    value : '+998 66 231 05 48' 
  },
  footer_contacts_first_phone_region : {
    value : 'Узбекистан' 
  },
  footer_contacts_second_phone_number : {
    value : '+7 812 309 52 11' 
  },
  footer_contacts_second_phone_region : {
    value : 'Россия' 
  },
  footer_contacts_mail : {
    value : 'info@handmade.travel'
  },
  footer_contacts_adress : {
    value : 'Площадь Кук Сарай 1, Самарканд, 140157'
  },
  footer_contats_links : {
    arr : [
      {
        title : 'Telegram',
        link : '#'
      },
      {
        title : 'WhatsApp',
        link : '#'
      },
      {
        title : 'Facebook',
        link : '#'
      },
    ]
  },
  footer_service_title : {
    value : 'Наши услуги:'
  },
  footer_service_list : {
    arr : [
      {
        name : 'Авторские туры',
        link : '#'
      },
      {
        name : 'Индивидуальные туры',
        link : '#'
      },
      {
        name : 'Гарантированные туры',
        link : '#'
      },
      {
        name : 'Комбинированные туры',
        link : '#'
      },
      {
        name : 'MICE туризм',
        link : '#'
      },
      {
        name : 'Ответственный туризм',
        link : '#'
      },
    ]
  },
  footer_company_title : {
    value : 'Полезная информация:'
  },
  footer_company_list : {
    arr : [
      {
        name : 'Наша команда',
        link : '#'
      },
      {
        name : 'Блог',
        link : '#'
      },
      {
        name : 'Публичная оферта',
        link : '#'
      },
      {
        name : 'Политика конфиденциальности',
        link : '#'
      },
      {
        name : 'Лицензии и сертификаты',
        link : '#'
      },
      {
        name : 'ЧаВо',
        link : '#'
      }
    ]
  },
  footer_links : {
    arr : [
      {
        src : './images/home/footer/face.png',
        alt : 'facebook'
      },
      {
        src : './images/home/footer/insta.png',
        alt : 'instagram'
      },
      {
        src : './images/home/footer/teleg.png',
        alt : 'telegram'
      },
      {
        src : './images/home/footer/vk.png',
        alt : 'vkontakte'
      },
      {
        src : './images/home/footer/youtube.png',
        alt : 'youtube'
      }
    ]
  }

}